Repository: LinhNC/LinhGo.ERP
Catalog: LinhGo.ERP.Web/Resources/SharedResource.*.resx
Languages: vi

# PageTitle
source: Sign In - LinhGo ERP
vi: Đăng Nhập - LinhGo ERP

# BrandSubtitle
source: Powerful enterprise resource planning solution to streamline your business operations and drive growth
vi: Giải pháp hoạch định nguồn lực doanh nghiệp mạnh mẽ để tối ưu hóa hoạt động kinh doanh và thúc đẩy tăng trưởng

# FeatureAnalyticsTitle
source: Real-time Analytics
vi: Phân Tích Thời Gian Thực

# FeatureAnalyticsDescription
source: Make data-driven decisions instantly
vi: Đưa ra quyết định dựa trên dữ liệu ngay lập tức

# FeatureSecurityTitle
source: Bank-Level Security
vi: Bảo Mật Cấp Ngân Hàng

# FeatureSecurityDescription
source: Your data is protected with enterprise-grade encryption
vi: Dữ liệu của bạn được bảo vệ bằng mã hóa cấp doanh nghiệp

# FeatureCloudTitle
source: Cloud-Based
vi: Dựa Trên Đám Mây

# FeatureCloudDescription
source: Access your business anywhere, anytime
vi: Truy cập doanh nghiệp của bạn mọi lúc, mọi nơi

# FormTitle
source: Welcome back
vi: Chào mừng trở lại

# FormSubtitle
source: Sign in to your account to continue
vi: Đăng nhập vào tài khoản của bạn để tiếp tục

# EmailLabel
source: Email Address
vi: Địa Chỉ Email

# EmailPlaceholder
source: you@company.com
vi: ban@congty.com

# PasswordLabel
source: Password
vi: Mật Khẩu

# PasswordPlaceholder
source: Enter your password
vi: Nhập mật khẩu của bạn

source: Remember me
vi: Ghi nhớ đăng nhập

source: Forgot password?
vi: Quên mật khẩu?

# SignInButton
source: Sign In
vi: Đăng Nhập

source: or continue with
vi: hoặc tiếp tục với

# NoAccount
source: Don't have an account?
vi: Chưa có tài khoản?

# SignUpFree
source: Sign up for free
vi: Đăng ký miễn phí

# RegisterPageTitle
source: Sign Up - LinhGo ERP
vi: Đăng Ký - LinhGo ERP

# RegisterTitle
source: Create your account
vi: Tạo tài khoản của bạn

# RegisterSubtitle
source: Get started with your free account
vi: Bắt đầu với tài khoản miễn phí của bạn

# FirstNameLabel
source: First Name
vi: Tên

# FirstNamePlaceholder
source: John
vi: Nguyễn

# LastNameLabel
source: Last Name
vi: Họ

# LastNamePlaceholder
source: Doe
vi: Văn A

# CompanyNameLabel
source: Company Name
vi: Tên Công Ty

# CompanyNamePlaceholder
source: Your Company
vi: Công ty của bạn

# ConfirmPasswordLabel
source: Confirm Password
vi: Xác Nhận Mật Khẩu

# ConfirmPasswordPlaceholder
source: Re-enter your password
vi: Nhập lại mật khẩu

# AgreeToTerms
source: I agree to the Terms and Conditions
vi: Tôi đồng ý với Điều khoản và Điều kiện

# SignUpButton
source: Sign Up
vi: Đăng Ký

# AlreadyHaveAccount
source: Already have an account?
vi: Đã có tài khoản?

# SignInLink
source: Sign in
vi: Đăng nhập

# FeatureQuickSetupTitle
source: Quick Setup
vi: Thiết Lập Nhanh

# FeatureQuickSetupDescription
source: Get started in less than 5 minutes
vi: Bắt đầu trong vòng chưa đầy 5 phút

# FeatureTeamCollaborationTitle
source: Team Collaboration
vi: Cộng Tác Nhóm

# FeatureTeamCollaborationDescription
source: Work together seamlessly with your team
vi: Làm việc cùng nhau liền mạch với nhóm của bạn

# Feature24SupportTitle
source: 24/7 Support
vi: Hỗ Trợ 24/7

# Feature24SupportDescription
source: Get help whenever you need it
vi: Nhận trợ giúp bất cứ khi nào bạn cần

# ForgotPasswordPageTitle
source: Reset Password - LinhGo ERP
vi: Đặt Lại Mật Khẩu - LinhGo ERP

# ForgotPasswordTitle
source: Reset your password
vi: Đặt lại mật khẩu

# ForgotPasswordSubtitle
source: Enter your email to receive reset instructions
vi: Nhập email của bạn để nhận hướng dẫn đặt lại

# SendResetLinkButton
source: Send Reset Link
vi: Gửi Liên Kết Đặt Lại

source: Back to login
vi: Quay lại đăng nhập

# ResetLinkSent
source: Reset link sent! Check your email for instructions.
vi: Liên kết đặt lại đã được gửi! Kiểm tra email của bạn để biết hướng dẫn.

source: Send again
vi: Gửi lại

# FeatureCheckEmailTitle
source: Check Your Email
vi: Kiểm Tra Email

# FeatureCheckEmailDescription
source: We'll send you instructions to reset
vi: Chúng tôi sẽ gửi hướng dẫn đặt lại cho bạn

# FeatureQuickProcessTitle
source: Quick Process
vi: Quy Trình Nhanh

# FeatureQuickProcessDescription
source: Reset your password in minutes
vi: Đặt lại mật khẩu trong vài phút

# FeatureSecureResetTitle
source: Secure
vi: An Toàn

# FeatureSecureResetDescription
source: Your account is protected throughout
vi: Tài khoản của bạn được bảo vệ trong suốt quá trình
